espressif/esp-idf/tools/test_apps/system/startup/sdkconfig.ci.sram1_iram
# Only ESP32 has this option
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_SYSTEM_ESP32_SRAM1_REGION_AS_IRAM=y
